/* Localized versions of Info.plist keys */

/* Documents */
"Chat style" = "チャットスタイル";
"Chat emoticons" = "チャット絵文字アイコンセット";
"Chat transcript" = "チャット・トランスクリプト";

/* Protocol handlers */
"Internet Relay Chat Server" = "IRC サーバ";
"Secure Internet Live Conferencing Server" = "SILC サーバ";
